Repository: UnigramDev/Unigram
Catalog: Telegram/Strings/*/Desktop.resw
Source language: en
Languages: id

# lng_mac_menu_preferences
source: Preferences...
id: Preferensi...

# lng_mac_menu_quit_telegram
source: Quit {telegram}
id: Keluar {telegram}

# lng_mac_menu_redo
source: Redo
id: Ulang

# lng_mac_menu_select_all
source: Select All
id: Pilih Semua

# lng_mac_menu_services
source: Services
id: Layanan

# lng_mac_menu_show
source: Show Telegram
id: Tampilkan Telegram

# lng_mac_menu_show_all
source: Show All
id: Tampilkan Semua

# lng_mac_menu_undo
source: Undo
id: Batal

# lng_mac_menu_window
source: Window
id: Jendela

# lng_mac_not_known_app
source: It's not known if this application can open "{file}".
id: Tidak diketahui apakah aplikasi ini dapat membuka "{file}"

# lng_mac_recommended_apps
source: Recommended Applications
id: Aplikasi yang direkomendasikan

# lng_mac_this_app_can_open
source: This application can open "{file}".
id: Aplikasi ini dapat membuka "{file}"

# lng_mac_touchbar_favorite_stickers
source: Favorite stickers
id: Stiker favorit

# lng_manage_channel_info
source: Channel Info
id: Info Channel

# lng_manage_channel_title
source: Manage Channel
id: Atur Channel

# lng_manage_discussion_group
source: Discussion
id: Diskusi

# lng_manage_discussion_group_about
source: Select a group chat for discussion that will be displayed in your channel.
id: Pilih grup untuk tempat diskusi yang akan ditampilan di channel Anda.

# lng_manage_discussion_group_about_chosen
source: A link to {group} is shown to all subscribers in the bottom panel.
id: Tautan ke {group} akan terlihat untuk semua pelanggan di panel bawah.

# lng_manage_discussion_group_add
source: Add a group
id: Tambahkan grup

# lng_manage_discussion_group_create
source: Create a new group
id: Buat Grup Baru

# lng_manage_discussion_group_link
source: Link group
id: Sambungkan

# lng_manage_discussion_group_posted
source: Everything you post in the channel is forwarded to this group.
id: Semua yang Anda kirim ke dalam channel akan diteruskan ke grup ini.

# lng_manage_discussion_group_private
source: Anyone from the channel will be able to see messages in this group.
id: Semua pelanggan channel akan dapat melihat pesan dalam grup ini.

# lng_manage_discussion_group_private_status
source: private group
id: grup rahasia

# lng_manage_discussion_group_sure
source: Do you want to make {group} the discussion board for {channel}?
id: Apakah Anda ingin membuat {group} tempat diskusi untuk {channel}?

# lng_manage_discussion_group_unlink
source: Unlink group
id: Lepas tautan grup

# lng_manage_discussion_group_visible
source: Visible
id: Terlihat

# lng_manage_discussion_group_warning
source: "Chat history for new members" will be switched to **Visible**.
id: "Riwayat obrolan untuk anggota baru" akan diatur menjadi **Terlihat**.

# lng_manage_group_info
source: Group Info
id: Info Grup

# lng_manage_group_title
source: Manage group
id: Kelola grup

# lng_manage_history_visibility_hidden
source: Hidden
id: Tersembunyi

# lng_manage_history_visibility_hidden_about
source: New members won't see earlier messages.
id: Anggota baru tidak dapat melihat pesan sebelumnya.

# lng_manage_history_visibility_hidden_legacy
source: New members won't see more than 100 previous messages.
id: Anggota baru hanya dapat melihat 100 pesan terakhir.

# lng_manage_history_visibility_shown
source: Visible
id: Terlihat

# lng_manage_history_visibility_shown_about
source: New members will see messages that were sent before they joined.
id: Anggota baru dapat melihat pesan sebelumnya saat mereka belum bergabung.

# lng_manage_history_visibility_title
source: Chat history for new members
id: Riwayat chat untuk anggota baru

# lng_manage_linked_channel
source: Linked channel
id: Channel Tersambung

# lng_manage_linked_channel_about
source: This group is linked as the discussion board for {channel}.
id: Grup ini tersambung sebagai grup diskusi untuk {channel}.

# lng_manage_linked_channel_posted
source: All new posts from this channel are forwarded to the group.
id: Semua postingan baru dari channel ini akan diteruskan ke grup.

# lng_manage_linked_channel_private
source: Any member of this group will be able to see messages in the channel.
id: Semua anggota grup ini akan dapat melihat pesan dalam channel tersebut.

# lng_manage_linked_channel_private_status
source: private channel
id: channel privat

# lng_manage_linked_channel_restore
source: Restore linked channel
id: Pulihkan channel yang terhubung

# lng_manage_linked_channel_unlink
source: Unlink channel
id: Lepas channel

# lng_manage_messages_ttl_after_custom
source: Custom
id: Kustom

# lng_manage_messages_ttl_after1
source: 1 day
id: 1 hari

# lng_manage_messages_ttl_after2
source: 1 week
id: 1 minggu

# lng_manage_messages_ttl_after3
source: 1 month
id: 1 bulan

# lng_manage_messages_ttl_after4
source: 1 month
id: 1 bulan

# lng_manage_messages_ttl_disable
source: Disable
id: Nonaktifkan

# lng_manage_messages_ttl_menu
source: Auto-Delete
id: Hapus Otomatis

# lng_manage_messages_ttl_never
source: Off
id: Mati

# lng_manage_messages_ttl_title
source: Auto-delete messages
id: Penghapusan pesan otomatis

# lng_manage_peer_administrators
source: Administrators
id: Admin

# lng_manage_peer_antispam
source: Aggressive Anti-Spam
id: Anti-Spam Agresif

# lng_manage_peer_antispam_about
source: Telegram will filter more spam but may occasionally affect ordinary messages. You can report False Positives in Recent Actions.
id: Telegram akan menyaring lebih banyak spam, tetapi dapat tidak sengaja menandai pesan biasa. Anda dapat melaporkan Kesalahan Penandaan dalam Tindakan Terkini.

# lng_manage_peer_antispam_not_enough_other
source: Aggressive filtering can be enabled only in groups with more than **{count} members**.
id: Penyaringan agresif dapat diaktifkan di grup dengan lebih dari **{count} anggota**.

# lng_manage_peer_banned_users
source: Banned users
id: Pengguna diblokir

# lng_manage_peer_channel_type
source: Channel type
id: Tipe Channel

# lng_manage_peer_exceptions
source: Exceptions
id: Pengecualian

# lng_manage_peer_group_type
source: Group type
id: Tipe Grup

# lng_manage_peer_invite_links
source: Invite links
id: Tautan undangan

# lng_manage_peer_link_expired
source: Expired link
id: Tautan kedaluwarsa

# lng_manage_peer_link_invite
source: Invite link
id: Tautan undangan

# lng_manage_peer_link_permanent
source: Permanent link
id: Tautan permanen

# lng_manage_peer_link_type
source: Link type
id: Tipe tautan

# lng_manage_peer_members
source: Members
id: Anggota

# lng_manage_peer_no_forwards
source: Restrict saving content
id: Batasi penyimpanan konten

# lng_manage_peer_no_forwards_about
source: Members won't be able to copy, save or forward content from this group.
id: Anggota tidak akan dapat menyalin, menyimpan, atau meneruskan konten dari grup ini.

# lng_manage_peer_no_forwards_about_channel
source: Subscribers won't be able to copy, save or forward content from this channel.
id: Pelanggan tidak dapat menyalin, menyimpan, atau meneruskan konten dari channel ini.

# lng_manage_peer_no_forwards_title
source: Content protection
id: Perlindungan konten

# lng_manage_peer_permissions
source: Permissions
id: Izin

# lng_manage_peer_reactions
source: Reactions
id: Reaksi

# lng_manage_peer_reactions_about
source: Allow members to react to group messages.
id: Izinkan anggota bereaksi pada pesan grup.

# lng_manage_peer_reactions_about_channel
source: Allow subscribers to react to channel posts.
id: Izinkan pelanggan untuk bereaksi pada postingan channel.

# lng_manage_peer_reactions_all
source: All reactions
id: Semua reaksi

# lng_manage_peer_reactions_all_about
source: Members of the group can use any emoji as reactions to messages.
id: Anggota grup dapat menggunakan emoji apa pun sebagai reaksi pada pesan.

# lng_manage_peer_reactions_available
source: Available reactions
id: Reaksi yang tersedia

# lng_manage_peer_reactions_enable
source: Enable Reactions
id: Aktifkan Reaksi

# lng_manage_peer_reactions_none
source: No reactions
id: Tidak ada reaksi

# lng_manage_peer_reactions_none_about
source: Members of the group can't add any reactions to messages.
id: Anggota grup tidak dapat menambahkan reaksi apa pun pada pesan.

# lng_manage_peer_reactions_off
source: Off
id: Nonaktif

# lng_manage_peer_reactions_on
source: All
id: Semua

# lng_manage_peer_reactions_some
source: Some reactions
id: Beberapa reaksi

# lng_manage_peer_reactions_some_about
source: You can select emoji that will allow members of your group to react to messages.
id: Anda dapat memilih emoji yang dapat dipakai anggota grup Anda untuk bereaksi pada pesan.

# lng_manage_peer_reactions_some_title
source: Only allow these reactions
id: Hanya izinkan reaksi ini

# lng_manage_peer_recent_actions
source: Recent actions
id: Tindakan terkini

# lng_manage_peer_removed_users
source: Removed users
id: Pengguna Diblokir

# lng_manage_peer_requests
source: Join Requests
id: Permintaan Masuk

# lng_manage_peer_requests_channel
source: Join Requests
id: Permintaan Masuk

# lng_manage_peer_restricted_users
source: Restricted users
id: Pengguna dibatasi

# lng_manage_peer_send_approve_members
source: Approve new members
id: Setujui anggota baru

# lng_manage_peer_send_approve_members_about
source: Turn this on if you want users to join the group only after they are approved by an admin.
id: Nyalakan ini apabila Anda ingin pengguna bergabung hanya setelah mereka disetujui admin.

# lng_manage_peer_send_only_members
source: Only members
id: Hanya anggota

# lng_manage_peer_send_only_members_about
source: Turn this on if you expect users to join your group before being able to send messages.
id: Nyalakan opsi ini jika Anda ingin pengguna masuk grup dahulu sebelum dapat mengirim pesan.

# lng_manage_peer_send_title
source: Who can send messages?
id: Siapa yang dapat mengirim pesan?

# lng_manage_peer_subscribers
source: Subscribers
id: Pelanggan

# lng_manage_private_group_title
source: Private
id: Pribadi

# lng_manage_private_peer_title
source: Private
id: Privat

# lng_manage_public_group_title
source: Public
id: Publik

# lng_manage_public_peer_title
source: Public
id: Publik

# lng_many_playing_game_other
source: {count} people are playing a game
id: {count} orang sedang bermain game

# lng_many_typing_other
source: {count} people are typing
id: {count} orang mengetik

# lng_maps_point
source: Location
id: Lokasi

# lng_masks_archive_pack
source: Archive Masks
id: Arsip Mask

# lng_masks_count_other
source: {count} masks
id: {count} mask

# lng_masks_has_been_archived
source: Mask pack has been archived.
id: Paket mask telah diarsipkan.

# lng_masks_installed
source: Mask pack has been installed.
id: Paket mask telah dipasang.

# lng_masks_remove_pack_button
source: Remove Masks
id: Hapus Mask

# lng_media_animation_title
source: GIFs
id: GIF

# lng_media_audio
source: Voice message
id: Pesan suara

# lng_media_audio_empty
source: No voice messages here yet
id: Tidak ada pesan suara di sini

# lng_media_audio_title
source: Voice messages
id: Pesan suara

# lng_media_auto_audio
source: Automatic voice message download
id: Unduh pesan suara otomatis

# lng_media_auto_gif
source: Automatic GIF download
id: Unduh GIF otomatis

# lng_media_auto_groups
source: Groups and channels
id: Grup dan channel

# lng_media_auto_in_channels
source: In channels
id: Dalam channel

# lng_media_auto_in_groups
source: In groups
id: Dalam grup

# lng_media_auto_in_private
source: In private chats
id: di obrolan pribadi

# lng_media_auto_photo
source: Automatic photo download
id: Unduh foto otomatis

# lng_media_auto_play
source: Autoplay
id: Putar otomatis

# lng_media_auto_private_chats
source: Private chats
id: Obrolan pribadi

# lng_media_auto_settings
source: Automatic media download
id: Pengunduhan media otomatis

# lng_media_auto_title
source: Automatically download
id: Unduh otomatis

# lng_media_cancel
source: Cancel
id: Batal

# lng_media_chat_background
source: Chat Background
id: Latar Obrolan

# lng_media_color_theme
source: Color theme
id: Warna Tema

# lng_media_download
source: Download
id: Unduh

# lng_media_file_empty
source: No files here yet
id: Tidak ada file di sini

# lng_media_file_empty_search
source: No files found
id: Berkas tidak ditemukan

# lng_media_file_title
source: Files
id: Berkas

# lng_media_gif_empty
source: No GIFs here yet
id: Belum ada GIF di sini

# lng_media_gif_title
source: GIFs and animations
id: GIF dan animasi

# lng_media_link_empty
source: No shared links here yet
id: Tautan yang dibagikan tidak ditemukan

# lng_media_link_empty_search
source: No shared links found
id: Tautan yang dibagikan tidak ditemukan

# lng_media_music_title
source: Music
id: Musik

# lng_media_open_with
source: Open With
id: Buka Dengan

# lng_media_photo_empty
source: No photos here yet
id: Tidak ada foto disini

# lng_media_photo_title
source: Photos
id: Foto

# lng_media_save_progress
source: {ready} of {total} {mb}
id: {ready} dari {total} {mb}

# lng_media_selected_audio_other
source: {count} Voice messages
id: {count} Pesan suara

# lng_media_selected_file_other
source: {count} Files
id: {count} Berkas

# lng_media_selected_gif_other
source: {count} GIFs
id: {count} GIF

# lng_media_selected_link_other
source: {count} shared links
id: {count} tautan dibagikan

# lng_media_selected_photo_other
source: {count} Photos
id: {count} Foto

# lng_media_selected_song_other
source: {count} Audio files
id: {count} Berkas Audio

# lng_media_selected_video_other
source: {count} Videos
id: {count} Video

# lng_media_size_limit
source: Limit by size
id: Limit ukuran

# lng_media_size_up_to
source: up to {size}
id: hingga {size}

# lng_media_song_empty
source: No music files here yet
id: Tidak ada berkas musik di sini

# lng_media_song_empty_search
source: No music files found
id: Berkas musik tidak ditemukan

# lng_media_type_audios
source: Voice messages
id: Pesan suara

# lng_media_type_files
source: Files
id: Berkas

# lng_media_type_gifs
source: GIFs
id: GIF

# lng_media_type_links
source: Shared links
id: Tautan yang dibagikan

# lng_media_type_photos
source: Photos
id: Foto

# lng_media_type_rounds
source: Video messages
id: Pesan video

# lng_media_type_songs
source: Audio files
id: Berkas audio

# lng_media_type_videos
source: Videos
id: Video

# lng_media_video_empty
source: No videos here yet
id: Tidak ada video di sini

# lng_media_video_messages_title
source: Round video messages
id: Pesan video bundar

# lng_media_video_title
source: Videos
id: Video

# lng_mediaview_channel_photo
source: Channel Photo
id: Foto Channel

# lng_mediaview_copy
source: Copy
id: Salin

# lng_mediaview_date_time
source: {date} at {time}
id: {date} pada {time}

# lng_mediaview_delete
source: Delete
id: Hapus

# lng_mediaview_doc_image
source: File
id: Berkas

# lng_mediaview_file_n_of_amount
source: {file} {n} of {amount}
id: {file} {n} dari {amount}

# lng_mediaview_file_n_of_count
source: {file} {n} of {count}
id: {file} {n} dari {count}

# lng_mediaview_files_all
source: View all files
id: Lihat semua berkas

# lng_mediaview_forward
source: Forward
id: Teruskan

# lng_mediaview_group_photo
source: Group Photo
id: Foto Grup

# lng_mediaview_n_of_amount
source: Photo {n} of {amount}
id: Foto {n} dari {amount}

# lng_mediaview_n_of_count
source: Photo {n} of {count}
id: Foto ke {n} dari {count}

# lng_mediaview_photos_all
source: View all photos
id: Lihat semua foto

# lng_mediaview_playback_speed
source: Playback speed: {speed}
id: Kecepatan pemutaran: {speed}

# lng_mediaview_profile_photo
source: Profile Photo
id: Foto Profil

# lng_mediaview_profile_photo_by_you
source: Photo set by you
id: Foto dipasang oleh Anda

# lng_mediaview_profile_public_photo
source: Public Photo
id: Foto Publik

# lng_mediaview_report_profile_photo
source: Report
id: Laporkan

# lng_mediaview_rotate_video
source: Rotate video
id: Putar video

# lng_mediaview_save_as
source: Save As...
id: Simpan sebagai ...

# lng_mediaview_saved
source: Image was saved to your [c]Downloads[/c] folder
id: Gambar tersimpan di folder [c]Downloads[/c]

# lng_mediaview_saved_images_to
source: Images were saved to your {downloads} folder
id: Gambar disimpan ke folder {downloads} Anda

# lng_mediaview_saved_to
source: Image was saved to your {downloads} folder
id: Gambar disimpan di folder {downloads}

# lng_mediaview_set_userpic
source: Set as Main
id: Tetapkan Utama

# lng_mediaview_single_photo
source: Single Photo
id: Foto

# lng_mediaview_today
source: today at {time}
id: Hari ini pada {time}

# lng_mediaview_video_loading
source: Loading - {percent}
id: Memuat - {percent}

# lng_mediaview_yesterday
source: yesterday at {time}
id: kemarin pada {time}

# lng_menu_about
source: About
id: Tentang

# lng_menu_activate
source: Use this account
id: Pakai akun ini

# lng_menu_add_account
source: Add Account
id: Tambah Akun

# lng_menu_back
source: Back
id: Kembali

# lng_menu_calls
source: Calls
id: Panggilan

# lng_menu_change_status
source: Change Emoji Status
id: Ubah Status Emoji

# lng_menu_contacts
source: Contacts
id: Kontak

# lng_menu_formatting
source: Formatting
id: Pemformatan

# lng_menu_formatting_bold
source: Bold
id: Tebal

# lng_menu_formatting_clear
source: Clear formatting
id: Hapus pemformatan

# lng_menu_formatting_italic
source: Italic
id: Miring

# lng_menu_formatting_link_create
source: Create link
id: Buat tautan

# lng_menu_formatting_link_edit
source: Edit link
id: Edit tautan

# lng_menu_formatting_strike_out
source: Strikethrough
id: Coret

# lng_menu_formatting_underline
source: Underline
id: Garis bawah

# lng_menu_insert_unicode
source: Insert Unicode control character
id: Masukkan karakter kontrol Unicode

# lng_menu_night_mode
source: Night Mode
id: Mode malam

# lng_menu_set_status
source: Set Emoji Status
id: Pasang Status Emoji

# lng_menu_settings
source: Settings
id: Pengaturan

# lng_menu_start_group_call
source: Start video chat
id: Mulai obrolan video

# lng_menu_start_group_call_channel
source: Start live stream
id: Mulai stream

# lng_menu_start_group_call_join
source: Join video chat
id: Ikut obrolan video

# lng_menu_start_group_call_options
source: Video chat
id: Obrolan video

# lng_menu_start_group_call_scheduled
source: Schedule video chat
id: Jadwal obrolan video

# lng_menu_start_group_call_scheduled_channel
source: Schedule live stream
id: Jadwal stream

# lng_menu_start_group_call_with
source: Stream with...
id: Stream dengan...

# lng_menu_start_group_call_with_channel
source: Stream with...
id: Stream dengan...

# lng_menu_update
source: Update
id: Perbarui

# lng_message_empty
source: Empty Message
id: Pesan Kosong

# lng_message_not_found
source: Message doesn't exist.
id: Pesan tidak ada.

# lng_message_ph
source: Write a message...
id: Tuliskan pesan ...

# lng_message_unsupported
source: This message is not supported by your version of Telegram. Please update to the latest version in Settings > Advanced, or install it from {link}. If you are already using the latest version, this message might depend on a feature that is not yet implemented.
id: Pesan ini tidak didukung oleh versi Telegram Desktop Anda. Mohon perbarui ke versi terbaru di Pengaturan > Lanjutan, atau memasangnya dari {link}. Jika Anda sudah menggunakan versi terbaru, pesan ini mungkin bergantung pada sebuah fitur yang belum diimplementasikan.

# lng_migrate_error
source: This action will convert the group to a supergroup. Unfortunately, you are a member of too many supergroups and channels. Please leave some of the channels or groups you don't need before proceeding.
id: Tindakan ini akan mengubah grup menjadi supergrup. Sayangnya, Anda anggota dari terlalu banyak supergrup dan channel. Silakan tinggalkan beberapa channel atau grup yang tidak dibutuhkan sebelum melanjutkan.

# lng_minimize_to_tray
source: Minimize to Tray
id: Minimalkan ke Tray

# lng_minutes_other
source: {count} minutes
id: {count} menit

# lng_month_day
source: {month} {day}
id: {day} {month}

# lng_month_day_year
source: {month} {day}, {year}
id: {day} {month} {year}

# lng_month_day1
source: January
id: Januari

# lng_month_day10
source: October
id: Oktober

# lng_month_day12
source: December
id: Desember

# lng_month_day2
source: February
id: Februari

# lng_month_day3
source: March
id: Maret

# lng_month_day5
source: May
id: Mei

# lng_month_day6
source: June
id: Juni

# lng_month_day7
source: July
id: Juli

# lng_month_day8
source: August
id: Agustus

# lng_month1
source: January
id: Januari

# lng_month10
source: October
id: Oktober

# lng_month10_small
source: Oct
id: Okt

# lng_month12
source: December
id: Desember

# lng_month12_small
source: Dec
id: Des

# lng_month2
source: February
id: Februari

# lng_month3
source: March
id: Maret

# lng_month5
source: May
id: Mei

# lng_month5_small
source: May
id: Mei

# lng_month6
source: June
id: Juni

# lng_month7
source: July
id: Juli

# lng_month8
source: August
id: Agustus

# lng_month8_small
source: Aug
id: Agu

# lng_months_other
source: {count} months
id: {count} bulan

# lng_mute_box_tip
source: Choose for how long you would like to turn off notifications for the following chat
id: Pilih durasi mematikan notifikasi pada percakapan berikut

# lng_mute_box_title
source: Mute notifications for...
id: Senyapkan notifikasi selama...

# lng_mute_duration_days_other
source: For {count} days
id: Untuk {count} hari

# lng_mute_duration_forever
source: Forever
id: Selamanya

# lng_mute_duration_hours_other
source: For {count} hours
id: untuk {count} jam

# lng_mute_menu_duration
source: Mute for...
id: Senyapkan selama...

# lng_mute_menu_duration_any
source: Mute for {duration}
id: Senyapkan selama {duration}

# lng_mute_menu_duration_forever
source: Mute forever
id: Senyapkan selamanya

# lng_mute_menu_duration_hours_other
source: Mute for {count} hours
id: Senyapkan selama {count} jam

# lng_mute_menu_duration_unmute
source: Unmute
id: Bunyikan

# lng_mute_menu_mute
source: Mute
id: Senyapkan

# lng_mute_menu_sound_off
source: Disable sound
id: Matikan suara

# lng_mute_menu_sound_on
source: Enable sound
id: Aktifkan suara

# lng_mute_menu_sound_select
source: Select tone
id: Pilih suara

# lng_mute_menu_unmute
source: Unmute
id: Bunyikan

# lng_new_authorization
source: {name}, We detected a login to your account from a new device on {day}, {date} at {time}. Device: {device} Location: {location} If this wasn't you, you can go to Settings > Privacy and Security > Show all sessions and terminate that session. If you think that somebody logged in to your account against your will, you can enable Two-Step Verification in Privacy and Security settings. Sincerely, The Telegram Team
id: {name}, Kami mendeteksi login ke akun Anda dari perangkat baru pada {day}, {date} pukul {time}. Perangkat: {device} Lokasi: {location} Jika ini bukan Anda, silakan ke Pengaturan > Perangkat dan hentikan sesi aktif. Jika menurut Anda seseorang telah masuk ke akun Anda tanpa sepengetahuan Anda, Anda dapat mengaktifkan Verifikasi Dua Langkah di Pengaturan Privasi dan Keamanan. Salam, Tim Telegram

# lng_new_contact_about_status
source: This account uses {emoji} as a custom status next to its name. Such emoji statuses are available to all subscribers of {link}.
id: Akun ini menggunakan {emoji} sebagai status kustom di samping namanya. Status emoji seperti itu tersedia untuk semua pelanggan {link}.

# lng_new_contact_add
source: Add contact
id: Tambah sebagai kontak

# lng_new_contact_add_done
source: {user} is now in your contacts
id: {user} ada di kontak Anda sekarang

# lng_new_contact_add_name
source: Add {user} to contacts
id: Tambah {user} ke kontak

# lng_new_contact_block
source: Block user
id: Blokir pengguna

# lng_new_contact_block_done
source: {user} is now blocked
id: {user} telah diblokir.
